{
  "main-heading": {
    "key": "Jintropine - The Best"
  },
  "hormone": {
    "key": "Growth Hormone"
  },
  "description": {
    "key": "Jintropine is supplied to more than 20 countries and is popular with athletes. All packages have anti-counterfeiting protection: the original number by which you can check the product for authenticity on the manufacturer's website. Buying jintropin - you pay for a real high-quality operating product."
  },
  "main-button": {
    "key": "Become spokesman"
  },
  "back-button": {
    "key": "Go back"
  },
  "about-jintropin": {
    "key": "More"
  },
  "link-main": {
    "key": "Main"
  },
  "link-verification": {
    "key": "Verification"
  },
  "contact-button": {
    "key": "Contact with us"
  },
  "about-heading": {
    "key": "What is jintropine"
  },
  "about-text": {
    "key": "The drug Jintropine® is a genetically engineered somatotropic hormone. Stimulates skeletal and somatic growth as well as has a pronounced effect on metabolic processes. Stimulates the growth of skeletal bones by acting on the plates of the epiphysis tubular bones, bone metabolism."
  },
  "more-info": {
    "key": "Learn More About Product"
  },
  "useful-heading": {
    "key": "How is it useful?"
  },
  "imm-c-heading": {
    "key": "Immunity"
  },
  "imm-c-p": {
    "key": "Growth hormone is a hormone directly involved in the formation of our cells, bones and muscles. When a person reaches the age of 25, the level of growth hormone begins to decline and recovery processes are slower."
  },
  "muscle-c-heading": {
    "key": "Muscle Growth"
  },
  "muscle-c-p": {
    "key": "Growth hormone is an anabolic hormone (that is, a hormone that stimulates tissue growth) that increases the transport of certain amino acids into cells, accelerates protein synthesis."
  },
  "power-c-heading": {
    "key": "Rejuvenation"
  },
  "power-c-p": {
    "key": "According to research results, somatotropin is able to rejuvenate the body. The first experiment about this property of growth hormone was carried out back in the 80s. It was found that somatropin rejuvenates the body «turning back the clock.»"
  },
  "contacts-heading": {
    "key": "Contact With Us"
  },
  "section-heading": {
    "key": "Contact With Spokesman In Your City!"
  },
  "section-paragraph": {
    "key": "Sales of our Growth Hormone are carried out through a network of representatives, you can leave a request and a representative in your city will contact you within 2 hours. Or you can write to our telegram bot..... link to the bot."
  },
  "submit-button": {
    "key": "SEND FORM"
  },
  "contacts-header-mob": {
    "key": "CONTACTS"
  },
  "footer-p": {
    "key": "Want to become a spokesman?"
  },
  "contact-us": {
    "key": "Contact with us by email:"
  },
  "underline": {
    "key": "sales@jintropine.com"
  },
  "footer-header": {
    "key": "NAVIGATION"
  },
  "main-link": {
    "key": "Main"
  },
  "verification-link": {
    "key": "Verification"
  },
  "contacts-header": {
    "key": "CONTACTS"
  },
  "upper-button": {
    "key": "Go Up"
  },
  "info-paragraph": {
    "info-p": "The drug Jintropine ® is a genetically engineered somatotropic hormone. It stimulates skeletal and somatic growth, and also has a pronounced effect on metabolic processes. Stimulates the growth of skeletal bones, affecting the plates of the epiphysis of tubular bones, bone metabolism. Promotes normalization of body structure by increasing muscle mass and reducing body fat. In patients with growth hormone deficiency and osteoporosis, replacement therapy leads to normalization of the mineral composition and bone density. Increases the number and size of muscle cells, liver, thymus gland, sex glands, adrenal glands, thyroid gland. It stimulates the transport of amino acids into the cell and protein synthesis, reduces cholesterol levels, affecting the profile of lipids and lipoproteins. Suppresses the release of insulin. Promotes the retention of sodium, potassium and phosphorus. Increases body weight, muscle activity and physical endurance. The most important and unique property of growth hormone is that at certain dosages it causes tissues to regenerate, which under normal conditions are not reproduced. It is proved that the number of muscle fibers in a person in each muscle is genetically laid down. And the increase in muscle volume occurs only by increasing the thickness of the fibers. Yes, it is. But not so long ago, scientists found out that at certain dosages, somatotropin is able to cause cell division of muscle tissue. That is why, after stopping the course of taking Jintropin, the athlete retains a significant part of the strength and volume."
  },
  "verification-heading": {
    "verification-heading-text": "VERIFICATION"
  },
  "ver-description-heading": {
    "key": "How to verify?"
  },
  "ver-parapgraph-zero": {
    "key": "It is easy to verify the authenticity of our drug:"
  },
  "ver-parapgraph-one": {
    "key": "-Remove the foil strip from the protective sticker with a unique number and fibers;"
  },
  "ver-parapgraph-two": {
    "key": "-Enter the 12-digit code located under the strip in a special window on the official website."
  },
  "verification-button": {
    "key": "Verify"
  }
}
