{
  "main-heading": {
    "key": "Джинтропин - Лучший"
  },
  "hormone": {
    "key": "Гормон Роста"
  },
  "description": {
    "key": "Джинтропин поставляется более чем в 20 стран и пользуется успехом у спортсменов. Все упаковки имеют защиту от подделок: оригинальный номер, по которому можно проверить продукт на подлинность на сайте производителя. Покупая джинтропин - вы платите за реальный качественный действующий продукт."
  },
  "main-button": {
    "key": "Стать Представителем"
  },
  "back-button": {
    "key": "Вернуться обратно"
  },
  "about-jintropin": {
    "key": "Подробнее"
  },
  "link-main": {
    "key": "Главная"
  },
  "link-verification": {
    "key": "Проверка на подлинность"
  },
  "contact-button": {
    "key": "Связаться с нами"
  },
  "about-heading": {
    "key": "Что такое джинтропин?"
  },
  "about-text": {
    "key": "Препарат Джинтропин® является генно-инженерным соматотропным гормоном. Стимулирует скелетный и соматический рост, а также оказывает выраженное влияние на метаболические процессы. Стимулирует рост костей скелета, воздействуя на пластинки эпифиза трубчатых костей, костный метаболизм."
  },
  "more-info": {
    "key": "Узнать больше о продукте"
  },
  "useful-heading": {
    "key": "Чем он полезен?"
  },
  "imm-c-heading": {
    "key": "Иммунитет"
  },
  "imm-c-p": {
    "key": "Гормон роста – это гормон, напрямую участвующий в формировании наших клеток, костей и мышц. Когда человек достигает 25-ти лет, уровень гормона роста начинает снижаться и процессы восстановления протекают медленнее."
  },
  "muscle-c-heading": {
    "key": "Рост Мышц"
  },
  "muscle-c-p": {
    "key": "Гормон роста — это анаболический гормон (то есть гормон, стимулирующий рост тканей), который повышает транспорт определенных аминокислот в клетки, ускоряет синтез белков."
  },
  "power-c-heading": {
    "key": "Омоложение"
  },
  "power-c-p": {
    "key": "Согласно результатам исследований, соматотропин способен омолаживать организм. Первый эксперимент, об этом свойстве гормона роста, был проведен еще в 80-е годы. Было установлено, что соматропин омолаживает организм «возвращая время вспять»."
  },
  "contacts-heading": {
    "key": "Связаться с нами"
  },
  "section-heading": {
    "key": "Свяжитесь с представителем в своем городе!"
  },
  "section-paragraph": {
    "key": "Продажи нашего Гормона Роста осуществляются через сеть представителей, Вы можете оставить заявку и представитель в Вашем городе свяжется с Вами с течение 2-х часов. Или Вы можете написать в наш телеграм бот..... ссылка на бот."
  },
  "submit-button": {
    "key": "Отправить заявку"
  },
  "contacts-header-mob": {
    "key": "КОНТАКТЫ"
  },
  "footer-p": {
    "key": "Хотите стать представителемв вашем регионе?"
  },
  "contact-us": {
    "key": "Свяжитесь с нами по электронной почте:"
  },
  "underline": {
    "key": "sales@jintropine.com"
  },
  "footer-header": {
    "key": "НАВИГАЦИЯ"
  },
  "main-link": {
    "key": "Главная"
  },
  "verification-link": {
    "key": "Проверка на подлинность"
  },
  "contacts-header": {
    "key": "КОНТАКТЫ"
  },
  "upper-button": {
    "key": "Подняться вверх"
  },
  "info-paragraph": {
    "info-p": "Препарат Джинтропин® является генно-инженерным соматотропным гормоном. Стимулирует скелетный и соматический рост, а также оказывает выраженное влияние на метаболические процессы. Стимулирует рост костей скелета, воздействуя на пластинки эпифиза трубчатых костей, костный метаболизм. Способствует нормализации структуры тела посредством увеличения мышечной массы и снижения жировой массы тела. У больных с дефицитом гормона роста и остеопорозом заместительная терапия приводит к нормализации минерального состава и плотности костей. Увеличивает число и размер клеток мышц, печени, вилочковой железы, половых желез, надпочечников, щитовидной железы. Стимулирует транспорт аминокислот в клетку и синтез белков, снижает уровень холестерина, воздействуя на профиль липидов и липопротеинов. Подавляет высвобождение инсулина. Способствует задержке натрия, калия и фосфора. Увеличивает массу тела, мышечную активность и физическую выносливость. Самое главное и уникальное свойство гормона роста заключается в том, что при определённых дозировках он заставляет регенерировать ткани, которые при обычных условиях не воспроизводятся. Доказано, что количество мышечных волокон у человека в каждой мышце заложено генетически. И увеличение объёма мышц происходит только за счёт увеличения толщины волокон. Да, это так. Но не так давно, учёные выяснили, что при определённых дозировках, соматотропин способен вызывать деление клеток мышечной ткани. Именно поэтому, после прекращения курса приёма Джинтропина, атлет сохраняет значительную часть силы и объёмов"
  },
  "verification-heading": {
    "key": "ПРОВЕРКА НА ПОДЛИННОСТЬ"
  },
  "ver-description-heading": {
    "key": "Как пройти проверку?"
  },
  "ver-paragraph-zero": {
    "key": "Убедиться в подлинности нашего препарата легко:"
  },
  "ver-paragraph-one": {
    "key": "-Удалите фольгированную полоску с защитного стикера с уникальным номером и фиброволокнами;"
  },
  "ver-paragraph-two": {
    "key": "-Введите 12-значный код, расположенный под полоской, в специальное окно на официальном сайте."
  },
  "verification-button": {
    "key": "Проверить"
  }
}
