{
  "main-heading": {
    "key": "Джинтропин - ең жақсы "
  },
  "back-button": {
    "key": "Қайтып келу"
  },
  "hormone": {
    "key": "өсу гормоны"
  },
  "description": {
    "key": "Джинтропин 20-дан астам елге жеткізіледі және спортшылар арасында Сәтті. Барлық пакеттерде контрафактілерден қорғаныс бар: өндірушінің веб-сайтында өнімнің түпнұсқалығын тексеруге болатын түпнұсқа нөмір. Джинтропинді сатып алу-сіз нақты сапалы жұмыс істейтін өнім үшін төлейсіз."
  },
  "main-button": {
    "key": "Өкіл болыңыз"
  },
  "about-jintropin": {
    "key": "Көбірек"
  },
  "link-main": {
    "key": "үй"
  },
  "link-verification": {
    "key": "Шынайылығын тексеріңіз"
  },
  "contact-button": {
    "key": "Бізбен байланысыңыз"
  },
  "about-heading": {
    "key": "Джинтропин дегеніміз не"
  },
  "about-text": {
    "key": "Бұл проблемалардың маңыздылығы соншалық, ұйымдық қызметтің жаңа моделі одан әрі даму бағыттарын қалыптастыруға (мамандардың) кең ауқымды қатысуын қамтамасыз етеді."
  },
  "more-info": {
    "key": "Өнім туралы көбірек біліңіз"
  },
  "useful-heading": {
    "key": "Неліктен пайдалы?"
  },
  "imm-c-heading": {
    "key": "Иммунитет"
  },
  "imm-c-p": {
    "key": "Өсу гормоны - бұл жасушалардың, сүйектердің және бұлшықеттердің қалыптасуына тікелей қатысатын гормон. Адам 25 жасқа толғанда өсу гормонының деңгейі төмендей бастайды және қалпына келтіру процестері баяулайды."
  },
  "muscle-c-heading": {
    "key": "Бұлшықет өсуі"
  },
  "muscle-c-p": {
    "key": "Өсу гормоны – анаболикалық гормон (яғни тіндердің өсуін ынталандыратын гормон), ол белгілі бір аминқышқылдарының жасушаларға тасымалдануын арттырады, ақуыз синтезін жеделдетеді."
  },
  "power-c-heading": {
    "key": "Күш"
  },
  "power-c-p": {
    "key": "Зерттеу нәтижелеріне сәйкес, соматотропин денені жасартуға қабілетті. Өсу гормонының бұл қасиеті туралы алғашқы тәжірибе 80-ші жылдары жүргізілді. Соматропин ағзаны «сағатты кері айналдырып» жасартатыны анықталды."
  },
  "contacts-heading": {
    "key": "Бізбен байланысыңыз"
  },
  "section-heading": {
    "key": "Өз қалаңыздағы өкілге хабарласыңыз!"
  },
  "section-paragraph": {
    "key": "Біздің өсу гормонын сату өкілдер желісі арқылы жүзеге асырылады, сіз өтініш қалдыра аласыз және сіздің қалаңыздағы өкіл Сізбен 2 сағат ішінде байланысады. Немесе сіз біздің жеделхатқа бот жаза аласыз"
  },
  "submit-button": {
    "key": "СҰРАНЫС ЖІБЕРУ"
  },
  "contacts-header-mob": {
    "key": "БАЙЛАНЫСТАР"
  },
  "footer-p": {
    "key": "Өз аймағыңыздағы өкіл болғыңыз келе ме?"
  },
  "contact-us": {
    "key": "Электрондық пошта арқылы бізге хабарласыңыз:"
  },
  "underline": {
    "key": "sales@jintropine.com"
  },
  "footer-header": {
    "key": "НАВИГАЦИЯ"
  },
  "main-link": {
    "key": "үй"
  },
  "verification-link": {
    "key": "Шынайылығын тексеріңіз"
  },
  "contacts-header": {
    "key": "БАЙЛАНЫСТАР"
  },
  "upper-button": {
    "key": "Жоғары көтерілу"
  },
  "info-paragraph": {
    "info-p": "Джинтропин ® препараты гендік-инженерлік соматотропты гормон болып табылады. Қаңқа мен соматикалық өсуді ынталандырады, сонымен қатар метаболикалық процестерге айқын әсер етеді. Қаңқа сүйектерінің өсуін ынталандырады, түтік сүйектерінің эпифиз тақталарына, сүйек метаболизміне әсер етеді. Бұлшықет массасын арттыру және дене майын азайту арқылы дене құрылымын қалыпқа келтіруге көмектеседі. Өсу гормонының жетіспеушілігі және остеопорозы бар науқастарда алмастыру терапиясы сүйектің минералды құрамы мен тығыздығының қалыпқа келуіне әкеледі. Бұлшықет жасушаларының, бауырдың, тимустың, жыныс бездерінің, бүйрек үсті бездерінің, қалқанша безінің саны мен мөлшерін арттырады. Аминқышқылдарының жасушаға тасымалдануын және ақуыз синтезін ынталандырады, липидтер мен липопротеидтердің профиліне әсер ету арқылы холестерин деңгейін төмендетеді. Инсулиннің бөлінуін тежейді. Натрий, калий және фосфордың сақталуына ықпал етеді. Дене салмағын, бұлшықет белсенділігін және физикалық төзімділікті арттырады. Өсу гормонының ең маңызды және ерекше қасиеті-белгілі бір дозаларда ол қалыпты жағдайда көбеймейтін тіндердің қалпына келуіне әкеледі. Әрбір бұлшықеттегі адамдағы бұлшықет талшықтарының саны генетикалық түрде енгізілгені дәлелденді. Бұлшықет көлемінің ұлғаюы тек талшықтардың қалыңдығын арттыру арқылы жүреді. Иә, солай. Бірақ жақында ғалымдар белгілі бір дозаларда соматотропин бұлшықет тінінің жасушаларының бөлінуін тудыруы мүмкін екенін анықтады. Сондықтан Джинтропинді қабылдауды тоқтатқаннан кейін спортшы күш пен көлемнің едәуір бөлігін сақтайды."
  },
  "verification-heading": {
    "verification-heading-text": "Аутентификация"
  },
  "ver-description-heading": {
    "key": "Тестілеуден қалай өтуге болады?"
  },
  "ver-paragraph-zero": {
    "key": "Біздің препараттың түпнұсқалығын тексеру оңай:"
  },
  "ver-paragraph-one": {
    "key": "-Бірегей нөмірі мен талшықтары бар қорғаныс жапсырмасынан фольга жолағын алып тастаңыз;"
  },
  "ver-paragraph-two": {
    "key": "- Ресми веб-сайттағы арнайы терезеде жолақтың астында орналасқан 12 таңбалы кодты енгізіңіз."
  },
  "verification-button": {
    "key": "Тексеру"
  }
}
